[camera_unlock]
CameraStolen0 = ¡Esa maldita gaviota de allí tomó mi cámara!
CameraStolen1 = Yo no tendría ganas de bucear allí con[button:duck], ¡pero este vientre es demasiado precioso para deslizarse!

CameraRetrieved0 = ¿Tienes mi cámara? Wow, ¡Gracias, niña! Pero en realidad tengo un montón de cámaras de repuesto. No la necesito.
CameraRetrieved1 = Solo estaba buscando una excusa para gritarle a las gaviotas. Puedes quedártela.

[mafia_town]
TownIsSoBig0 = ¡Esta ciudad es tan grande! Las atracciones son geniales,[br]pero te lo diré niña, ¡nada mejor que ir a la luna!

[finale]
inside0 = Creo que este salto es un[br] poco para mí y[br]mi cámara.
cameras0 = ¡Tienes razón! ¡Usaré mi cámara! ¡Vámonos!
touristexterior0 = Mira, niña, debo ser franco. De todos los lugares que he visitado, este es sin duda el peor.
touristexterior1 = ¡Tienes que ir allí y mostrarle a esa chica quién es el jefe,[br]para que pueda volver a la luna![br]¡La luna era mucho más divertida que esto!
touristexterior2 = Yo creo en ti, chica.

[moon]
moon0 = La luna está bastante bien, niña. ¡Por fin se siente genial estar aquí después de todos estos años!
moon1 = ¡Pero ese maldito Steve del trabajo me envió una postal del sol! ¡Él dice que es genial! [br]No puedo creerlo, ¡siempre tratando de superarme!

[subcon]
touristsubcon0 = Esto está bien. Me puedo ver haciendo un picnic aquí.[br]Aún así, no es la luna.[br]Tengo que ir allí para poder enviarle una postal a Steve del trabajo.
touristsubcon1 = Steve del trabajo fue a la luna la primavera pasada. Él dijo que fue genial.[br]Maldito Steve. Él siempre tiene que hacerme una.[br] ¡Lo mostraré con una postal de la luna!